/* exception reason */
"-[%@ %@] expected a 'yes' or 'no' for its value" = "-[%1$@ %2$@] はその値に 'yes' または 'no' を想定していました";

/* exception reason */
"-[%@ %@] expected a string" = "-[%1$@ %2$@] は文字列を想定していました";

/* exception reason */
"-[%@ %@] expected a string in the cursor" = "-[%1$@ %2$@] はカーソル位置に文字列を想定していました";

/* exception reason */
"-[%@ %@] expects NSString inputs but got a '%@'" = "-[%1$@ %2$@] は NSString 入力を想定していましたが '%3$@' が入力されました";

/* added to menu item title to indicate the default application */
"(default)" = "(デフォルト)";

/* name for zero named styles */
"(None)" = "(なし)";

/* Address Book attachment localization pattern for individual names; %1$@ is the first name, %2$@ is the last name */
"%1$@ %2$@" = "%1$@ %2$@";

/* alias fix sheet message */
"%1$@ cannot be located.\nYou may locate it now or cancel to resolve the problem later." = "%1$@ の場所を確認できません。\n場所を指定するか、またはキャンセルして後で問題を解決してください。";

/* Pattern to use when merging a style attribute group with a single attribute name for display in the style attributes inspector */
"<<style group + name merge pattern>>" = "%1$@ %2$@";

/* button */
"Add & View" = "追加 & 表示";

/* style attribute or group name */
"adjust" = "調整";

/* style attribute or group name */
"affinity" = "類似性";

/* style attribute or group name */
"alignment" = "揃え";

/* ligature style value */
"all" = "すべて";

/* audio capturer error panel title */
"Another recording session is in progress." = "別の録音セッションを処理中です。";

/* exception reason */
"Attempt to add a named style that is already present (%@)" = "すでに存在するのと同じ名前のスタイル (%@) を追加しようとしました";

/* exception reason */
"Attempt to archive styles from different registries" = "異なるレジストリからスタイルをアーカイブしようとしました";

/* exception reason */
"Attempt to create a OSStyleAttributeRegistry before default attribute registration finished." = "デフォルトの属性登録を完了する前に OSStyleAttributeRegistry を作成しようとしました。";

/* exception reason */
"Attempted to add a listener that doesn't conform to OSStyleListener." = "OSStyleListener に準拠しないリスナーを追加しようとしました。";

/* exception reason */
"Attempted to add a listener twice." = "リスナーを 2 回追加しようとしました。";

/* exception reason */
"Attempted to add an observer that doesn't conform to OSStyledTextStorageProcessEditingObserver." = "OSStyledTextStorageProcessEditingObserver に準拠しないオブザーバを追加しようとしました。";

/* exception reason */
"Attempted to add an observer twice." = "オブザーバを 2 回追加しようとしました。";

/* exception reason */
"Attempted to archive an empty style array" = "空のスタイル配列をアーカイブしようとしました";

/* exception reason */
"Attempted to cause a style with undo enabled to depend on a style without an undo enabled." = "取り消しを有効にしたスタイルを、取り消しを有効にしていないスタイルに依存させようとしました。";

/* exception reason */
"Attempted to connect two styles with different style contexts." = "異なるスタイルコンテキストを持つ 2 つのスタイルを結合しようとしました。";

/* exception reason */
"Attempted to directly inherit from the same style twice." = "同じスタイルから 2 回直接引き継ごうとしました。";

/* exception reason */
"Attempted to initialize a OSStyleContext with a cursor name of '%@'" = "カーソル名 '%@' で OSStyleContext を初期化しようとしました";

/* exception reason */
"Attempted to look up the value for an unregistered style attribute '%@'" = "未登録のスタイル属性 '%@' の値を参照しようとしました";

/* exception reason */
"Attempted to move an inherited named style that isn't present." = "存在しない引き継ぎ登録済みスタイルを移動しようとしました。";

/* exception reason */
"Attempted to override a default style attribute after style registration had finished." = "スタイル登録の完了後にデフォルトのスタイル属性を登録しようとしました。";

/* exception reason */
"Attempted to override the default style attribute key '%@' more than once." = "デフォルトのスタイルの属性キー '%@' を 2 回以上上書きしようとしました。";

/* exception reason */
"Attempted to override undefined style attribute with key '%@'." = "未定義のスタイル属性をキー '%@' で上書きしようとしました。";

/* exception reason */
"Attempted to register a default style attribute after style registration had finished." = "スタイルの登録が完了した後に、デフォルトのスタイル属性を登録しようとしました。";

/* exception reason */
"Attempted to register two style attributes with the key '%@'." = "2 つのスタイル属性をキー '%@' で登録しようとしました。";

/* exception reason */
"Attempted to remove a listener (%p) that hadn't been added to the style (%p)." = "スタイル (%2$p) に追加されなかったリスナー (%1$p) を削除しようとしました。";

/* exception reason */
"Attempted to remove a nil listener." = "存在しないリスナーを削除しようとしました。";

/* exception reason */
"Attempted to remove a nil observer." = "存在しないオブザーバを削除しようとしました。";

/* exception reason */
"Attempted to remove an observer (%p) that hadn't been added to the text storage (%p)." = "テキスト保管先 (%2$p) に追加されなかったオブザーバ (%1$p) を削除しようとしました。";

/* exception reason */
"Attempted to set value for an unregistered attribute key of '%@'" = "'%@' の未登録属性キーに値を設定しようとしました";

/* style attribute or group name */
"background color" = "背景色";

/* style attribute or group name */
"baseline" = "ベースライン";

/* font weight name */
"Black" = "ブラック";

/* style attribute or group name */
"blur radius" = "ぼかし半径";

/* font weight name */
"Bold" = "ボールド";

/* font weight name */
"Book" = "ブック";

/* exception reason */
"Boolean attributes must have a yes or no number value" = "Boolean 属性は yes または no の数値でなければなりません";

/* style attribute or group name */
"border color" = "囲み線の色";

/* style attribute or group name */
"border width" = "囲み線の幅";

/* strikethrough affinity style value */
"by word <strikethrough affinity style value>" = "文字のみ";

/* underline affinity style value */
"by word <underline affinity style value>" = "文字のみ";

/* alias fix sheet button */
"Cancel" = "キャンセル";

/* script error */
"Cannot create a generic attachment directly; create one of the more specific attachment types instead." = "一般的な添付書類を直接作成できません。代わりにより限定的なタイプの添付書類を作成します。";

/* script error */
"Cannot currently delete a mixture of attachments and non-attachments at the same time." = "添付書類と添付書類でない項目を同時に削除できません。";

/* captured audio default attachment title */
"Captured Audio" = "キャプチャされたオーディオ";

/* audio capture cell title format */
"Captured Audio - %@" = "キャプチャされたオーディオ - %@";

/* exception reason */
"Cascade styles must not be named." = "カスケードスタイルには名前をつけることはできません。";

/* paragraph alignment style value */
"center" = "中央揃え";

/* undo action name */
"Change Attachment Name" = "添付書類の名前を変更";

/* undo action name */
"Clear Local Styles" = "ローカルスタイルの消去";

/* context menu title
   undo action name */

"Clear Style" = "スタイルを消去";

/* undo action name */
"Collapse Attachment" = "添付ファイルを折りたたむ";

/* style attribute or group name */
"color" = "カラー";

/* style attribute or group name */
"condensed" = "字間狭く";

/* named style key binding */
"control-number" = "control + 数字キー";

/* attachment cell menu item title */
"Copy" = "コピー";

/* multiple duplicated named style pattern */
"Copy %%d of %@" = "%@ の %%d をコピー";

/* single duplicated named style pattern */
"Copy of %@" = "%@ のコピー";

/* context menu title */
"Copy Style" = "スタイルをコピー";

/* undo action name */
"Create Named Style" = "登録スタイルの作成";

/* attachment cell menu item title */
"Cut" = "カット";

/* strikethrough pattern style value */
"dash <strikethrough style value>" = "ダッシュ";

/* underline pattern style value */
"dash <underline style value>" = "ダッシュ";

/* strikethrough pattern style value */
"dash dot <strikethrough style value>" = "一点鎖線";

/* underline pattern style value */
"dash dot <underline style value>" = "一点鎖線";

/* strikethrough pattern style value */
"dash dot dot <strikethrough style value>" = "二点鎖線";

/* underline pattern style value */
"dash dot dot <underline style value>" = "二点鎖線";

/* ligature style value
   popup title */

"default" = "デフォルト";

/* added to attachment cell menu item title */
"Default Application" = "デフォルトアプリケーション";

/* undo action name */
"Delete Named Style" = "登録スタイルを削除";

/* undo action name */
"Delete Named Styles" = "登録スタイルを削除";

/* undo action name */
"Delete Style Attribute" = "スタイル属性を削除";

/* font weight name */
"Demi-bold" = "デミボールド";

/* strikethrough pattern style value */
"dot <strikethrough style value>" = "ドット";

/* underline pattern style value */
"dot <underline style value>" = "ドット";

/* strikethrough style value */
"double <strikethrough style value>" = "2 本";

/* underline style value */
"double <underline style value>" = "2 本";

/* action menu item title */
"Duplicate" = "複製";

/* undo action name */
"Duplicate Named Style" = "登録スタイルの複製";

/* style selection name */
"Empty Selection" = "何も選択されていません";

/* undo action name */
"Expand Attachment" = "添付書類の展開";

/* style attribute or group name */
"expansion" = "字幅";

/* exception reason */
"Expected a '%@' element in the cursor, but got '%@' (path = '%@')" = "カーソル位置に '%1$@' 要素が想定されていましたが、'%2$@' (パス = '%3$@') が存在しました";

/* font weight name */
"Extrablack" = "エクストラブラック";

/* font weight name */
"Extrabold" = "エクストラボールド";

/* style attribute or group name */
"family" = "ファミリー";

/* script error */
"File attachments require a file." = "ファイル添付にはファイルが必要です。";

/* style attribute or group name */
"fill color" = "塗りつぶしの色";

/* Audio capture progress message */
"Finishing recording..." = "録音を終了中...";

/* style attribute or group name */
"first line head indent" = "1 行目の行頭インデント";

/* alias fix sheet button */
"Fix Reference" = "参照情報を修正";

/* style attribute or group name */
"fixed pitch" = "固定ピッチ";

/* Audio capture progress message */
"Flattening movie... %d%%" = "ムービーをフラット化中... %d%%";

/* style attribute or group name */
"font" = "フォント";

/* named style key binding */
"function" = "ファンクションキー";

/* style attribute or group name */
"head indent" = "行頭インデント";

/* font weight name */
"Heavy" = "ヘビー";

/* style attribute or group name */
"inherited" = "引き継ぎ";

/* exception reason */
"Inherited styles must be named." = "引き継ぎスタイルは登録する必要があります。";

/* exception reason */
"Inherited styles must be styles." = "引き継ぎスタイルはスタイルでなければなりません。";

/* style attribute or group name */
"interface" = "インタフェース";

/* alias fix sheet message */
"It used to be at %1$@, but is now at %2$@." = "以前は %1$@ にありましたが、今は %2$@ にあります。";

/* style attribute or group name */
"italic" = "イタリック";

/* paragraph alignment style value */
"justified" = "両端揃え";

/* style attribute or group name */
"kerning" = "カーニング";

/* paragraph alignment style value */
"left" = "左揃え";

/* writing direction style value */
"left-to-right" = "左から右";

/* style attribute or group name */
"ligature" = "リガチャ";

/* font weight name */
"Light" = "ライト";

/* style attribute or group name */
"line height multiple" = "行高さの倍数";

/* style attribute or group name */
"line spacing" = "行間";

/* style attribute or group name */
"link" = "リンク";

/* style attribute or group name */
"link <group>" = "リンク <グループ>";

/* LinkBack item cell title format */
"LinkBack Item from %@" = "%@ からの LinkBack 項目";

/* script error */
"Linked attachments cannot be saved, only embedded attachments." = "リンクされた添付書類は保存されません。埋め込みの添付書類だけが保存されます。";

/* style attribute or group name */
"maximum line height" = "最大行高さ";

/* font weight name */
"Medium" = "ミディアム";

/* style attribute or group name */
"minimum line height" = "最小行高さ";

/* exception reason */
"Missing required attribute '%@' at '%@'" = "要求された属性 '%1$@' が '%2$@' で見つかりません";

/* popup title */
"Multiple" = "複数";

/* popup title */
"Multiple selection" = "複数選択されています";

/* style selection name */
"Multiple Selection" = "複数選択されています";

/* style selection name */
"Named style \"%@\"" = "登録スタイル “%@”";

/* exception reason */
"Named style must start with a non-nil name." = "登録スタイルには名前をつけなければなりません。";

/* style attribute or group name */
"narrow" = "狭く";

/* paragraph alignment style value */

"natural" = "標準";

/* style boolean name */
"no" = "いいえ";

/* script error */
"No destination specified for save command." = "保存コマンドに保存先が指定されていません。";

/* exception reason */
"No OFEnumNameTable found for style attribute" = "スタイル属性の OFEnumNameTable が見つかりません";

/* exception reason */
"No such attribute '%@'" = "属性 '%@' がありません";

/* style attribute name */
"None" = "なし";

/* ligature style value */
"none <ligature style value>" = "なし";

/* named style key binding */
"none <named style key binding>" = "なし";

/* strikethrough affinity style value */
"none <strikethrough affinity style value>" = "なし";

/* style attribute name */
"None <strikethrough pattern>" = "なし";

/* strikethrough style value */
"none <strikethrough style value>" = "なし";

/* style attribute name */
"None <strikethrough style>" = "なし";

/* underline affinity style value */
"none <underline affinity style value>" = "なし";

/* style attribute name */
"None <underline pattern>" = "なし";

/* underline style value */
"none <underline style value>" = "なし";

/* style attribute name */
"None <underline style>" = "なし";

/* style attribute or group name */
"obliqueness" = "斜度";

/* style attribute or group name */
"offset" = "オフセット";

/* alert panel button */
"OK" = "OK";

/* temporary audio capture file name */
"OmniOutliner Audio Recording Temporary File" = "OmniOutliner 録音一時ファイル";

/* audio capturer error panel message */
"Only one recording session may be active at a time." = "録音セクションは同時に複数を有効にできません。";

/* attachment cell menu item title */
"Open With" = "これで開く";

/* attachment cell menu item title */
"Open With %@" = "%@ で開く";

/* undo action name */
"Outline" = "アウトライン";

/* style attribute or group name */
"paragraph" = "段落";

/* undo action name */
"Paste Local Styles" = "ローカルスタイルのペースト";

/* context menu title */
"Paste Style" = "スタイルをペースト";

/* attachment file wrapper name */
"Pasted Graphic" = "ペーストされた画像";

/* style attribute or group name */
"pattern" = "パターン";

/* audio capturer error panel message */
"Please use the Sound Capture preferences to select another input device or quit any application currently accessing the selected device." = "サウンドキャプチャ環境設定を使って、別の入力機器を選択するか、選択中の機器を使用しているアプリケーションを終了してください。";

/* attachment cell menu item title */
"Quick Look Attachment" = "添付書類をクイックルック";

/* font weight name */
"Regular" = "レギュラー";

/* menu item title for when there is one LinkBack item selected */
"Remove Link to %@" = "%@ へのリンクを削除";

/* menu item title for when there are no LinkBack items selected */
"Remove LinkBack for Item" = "項目への LinkBack を削除";

/* attachment cell menu item title */
"Reveal in Finder" = "Finder に表示";

/* paragraph alignment style value */
"right" = "右揃え";

/* writing direction style value */
"right-to-left" = "右から左";

/* script error */
"Save destination is not a file." = "保存先はファイルではありません。";

/* script error */
"Save destination is not a URL." = "保存先は URL ではありません。";

/* script error */
"Save destination is not an absolute file path." = "保存先はファイルの絶対パスではありません。";

/* style selection name */
"Selected Item" = "選択中の項目";

/* selection type */
"Selected text" = "選択中の文字";

/* style attribute or group name */
"selection" = "選択部分";

/* style attribute or group name */
"selection color" = "選択部分の色";

/* font weight name */
"Semibold" = "セミボールド";

/* style attribute or group name */
"shadow" = "シャドウ";

/* strikethrough style value */
"single <strikethrough style value>" = "1 本";

/* underline style value */
"single <underline style value>" = "1 本";

/* style attribute or group name */
"size" = "サイズ";

/* strikethrough pattern style value */
"solid <strikethrough style value>" = "実線";

/* underline pattern style value */
"solid <underline style value>" = "実線";

/* style attribute or group name */
"space before" = "前に置く間隔";

/* style attribute or group name */
"spacing" = "間隔";

/* audio capture warning button title - recording already in progress */
"Stop Other Recording" = "ほかの録音を停止";

/* style attribute or group name */
"strikethrough" = "取り消し線";

/* style attribute or group name */
"style" = "スタイル";

/* style attribute or group name */
"superscript" = "上付き";

/* style attribute or group name */
"tab stop interval" = "タブストップの間隔";

/* style attribute or group name */
"tab stops" = "タブストップ";

/* style attribute or group name */
"tail indent" = "行末のインデント";

/* style attribute or group name */
"text" = "テキスト";

/* text selection name */
"Text insertion" = "テキスト挿入";

/* alert title */
"The contact \"%@\" could not be added to your Address Book." = "コンタクト “%@“ をアドレスブックに追加できませんでした。";

/* title for sheet when activating address book entry that is not in Address Book */
"The contact \"%@\" is not present in your Address Book." = "コンタクト “%@“ はアドレスブックに存在しません。";

/* alert sheet message */
"The document containing the attachment needs to be saved before you can open the attachment." = "添付書類を含む書類は、添付書類を開く前に保存する必要があります。";

/* exception reason */
"The named style \"%1$@\" can't inherit the named style \"%2$@\", because \"%2$@\" already inherits \"%1$@\"." = "登録スタイル \"%2$@\" がすでに登録スタイル \"%1$@\" を引き継いでいるため、\"%1$@\" は \"%2$@\" を引き継げません。";

/* script error */
"The value passed for the file was not a file." = "ファイルとして渡された値がファイルではありませんでした。";

/* audio capturer error panel message */
"There may be a permissions problem, or your filesystem may be full." = "アクセス権に問題があるか、ファイルシステムがいっぱいの可能性があります。";

/* strikethrough style value */
"thick <strikethrough style value>" = "太線";

/* underline style value */
"thick <underline style value>" = "太線";

/* font weight name */
"Thin" = "細";

/* alias fix sheet title */
"This attachment has been moved.  Would you like to update the alias?" = "この添付書類は移動されました。エイリアスを更新しますか？";

/* tool tip */
"This attribute has been customized" = "この属性はカスタマイズされています";

/* alert sheet message */
"This may not be a valid address card or there may be problems with your address book. Check that the Address Book application is working correctly." = "有効なアドレスカードでないか、ご使用のアドレスブックに問題があるかもしれません。アドレスブックアプリケーションが正しく動作しているか確認してください。";

/* exception reason */
"This operation would create a self-referential style graph between %@ and %@" = "この操作により %1$@ と %2$@ の自己参照型のスタイルつきグラフが作成されます。";

/* font weight name */
"Ultra" = "ウルトラ";

/* font weight name */
"Ultralight" = "ウルトラライト";

/* exception reason */
"Unable to coerce value '%@' to class %@ for attribute '%@'" = "値 '%1$@' を属性 '%3$@' のクラス %2$@ に強制的に設定できません。";

/* audio capturer error panel title */
"Unable to configure the selected audio input device." = "選択されているオーディオ入力機器を設定できません。";

/* audio capturer error panel title */
"Unable to connect to the selected audio input device." = "選択されているオーディオ入力機器に接続できません。";

/* exception reason */
"Unable to convert the string '%@' to a url.  Make sure that the string is a valid URL, including quoting characters that aren't valid in URLs." = "文字列 '%@' を URL に変換できません。文字列が有効な URL かどうか確認してください。引用符は URL として有効ではありません。";

/* script error */
"Unable to create an attachment for the given file." = "与えられたファイルから添付書類を作成できません。";

/* audio capturer error panel title */
"Unable to create output file." = "出力ファイルを作成できません。";

/* alert sheet title */
"Unable to open attachment" = "添付書類を開けません";

/* script error */
"Unable to read file from '%@'." = "'%@' からファイルを読み込めません。";

/* audio capturer error panel title */
"Unable to start input from audio device." = "オーディオ機器からの入力を開始できません。";

/* script error */
"Unable to write attachment." = "添付書類を作成できません";

/* weight unavailble note */
"Unavailable for selected font" = "選択中のフォントでは利用できません";

/* weight unavailble note */
"Unavailable for selected fonts" = "選択中のフォントでは利用できません";

/* weight unavailble note */
"Unavailable for some selected fonts" = "選択した一部のフォントには使用できません";

/* style attribute or group name */
"underline" = "アンダーライン";

/* undo action name */
"Underline" = "アンダーライン";

/* Name for unnamed address book entries */
"Unnamed" = "名前なし";

/* empty attachment name for RTF export */
"Unnamed Attachment" = "名前なし添付書類";

/* exception reason */
"Unrecognized style attribute class name '%@'" = "認識できないスタイル属性クラス名 '%@' です";

/* first untitled named style */
"New Style" = "新規スタイル";

/* untitled named style pattern */
"New Style %d" = "新規スタイル %d";

/* exception reason */
"Value '%@' does is not in the valid extent of %f..%f" = "値 '%1$@' は 有効範囲内 %2$f..%3$f にありません";

/* exception reason */
"Value is of class %@ instead of the class %@ required by the style attribute \"%@\"." = "スタイル属性 “%3$@” に要求される値はクラス %2$@ のものではなくクラス %1$@ のものです。";

/* alert sheet prompt */
"Viewing this attachment will cause the contact to be added to your address book." = "この添付書類を表示するとコンタクトがアドレスブックに追加されます。";

/* style attribute or group name */
"weight" = "ウェイト";

/* style attribute or group name */
"writing direction" = "文章の方向";

/* style boolean name */
"yes" = "はい";